Repository: wp-plugins/randomposts-widget
Catalog: languages/wp-randomposts-*.po
Languages: ru_ru

source: Random entries
ru_ru: Случайные записи

source: Random entries on your site
ru_ru: Случайные записи вашего сайта

source: Title:
ru_ru: Заголовок:

source: Number of entries:
ru_ru: Количество записей:

source: Categories ID:
ru_ru: ID рубрик:

source: Display a quote?
ru_ru: Отображать цитату?

source: Tag before heading out on:
ru_ru: Тег перед заголовком записи:

source: Tag after the header record:
ru_ru: Тег после заголовка записи:

source: Tag to quote on:
ru_ru: Тег перед цитатой записи:

source: Tag after a quotation on:
ru_ru: Тег после цитаты записи:
